const translationsRu = {
  mainPage: "Главная",
  service: "Услуги",
  faq: "Ответы",
  contact: "Контакты",
  getTouch: "Связаться",
  disinfactionService: "Служба дезинфекции",
  headerText:
    "Наша компания создает осветительную платформу, в которой установлены новые подходы с использованием умелых технологий и интеллектуальных алгоритмов в области освещения.",
  serviceFirstInfoTitle: "Дезинсекция",
  serviceFirstSubtitle:
    "Нет подсчета насекомых, передающих инфекционные заболевания комплекс мер, направленных на повышение или уменьшение.",
  serviceSecondInfoTitle: "Дератизация",
  serviceSecondSubtitle:
    "Уничтожение грызунов, наносящих экономический ущерб народному хозяйству. Включает в себя профилактическую потерю.",
  serviceThirdInfoTitle: "Дезинфекция",
  serviceThirdSubtitle:
    "Направлена на выведение токсинов на объектах внешней среды комплекс мер.",
  serviceFourthInfoTitle: "Дератизация",
  serviceFourthSubtitle:
    "Экономический ущерб народному хозяйству наносит ввоз грызунов. Включает в себя соскабливающую потерю.",
  subServiceTitle: "Считайте, что нет клапанов и вредных насекомых!!!",
  subServiceText:
    "Сертифицированные препараты. Лучшие эффективные методы обработки. Квалифицированные специалисты. Конфиденциальность. Быстрое решение проблемы. 100% гарантия.",
  faqTitle: "Часто задаваемые вопросы",
  contactTitle: "Оставьте свои данные:",
  footerText:
    "Яшнабадский район г.Ташкента, пункт назначения Сергели-4 станции",
  data: [
    {
      id: 1,
      question: "В какие дни вы работаете?",
      answer:
        "У нас 24-часовой режим работы. Мы выходим по будням, выходным и даже праздникам. При необходимости мы можем приехать в спешке.",
    },
    {
      id: 2,
      question: "Можно ли избавиться от насекомых в домашних условиях?",
      answer:
        "В старых домах и ветхих домах, зараженных насекомыми. В этом случае 100% успеха может обеспечить только профессиональная дезинфекция от насекомых.",
    },
    {
      id: 3,
      question: "Сколько времени занимает дезинфекционная обработка?",
      answer:
        "Все зависит от размеров помещения. Обычно процедура занимает от 25 минут до 1,5 часов.",
    },
    {
      id: 4,
      question:
        "Какие дезинфицирующие средства мы используем и насколько они эффективны?",
      answer:
        "Профессиональная санитария, безусловно, способна выполнять более широкий спектр задач с использованием современного высокотехнологичного оборудования, часто с противогрибковым, противовирусным и антибактериальным действием.",
    },
    {
      id: 5,
      question: "Безопасна ли дезинфекция для домашних животных?",
      answer:
        " Если соблюдать технику безопасности, то все будет хорошо. Проверено! Во время обработки и проветривания нужно брать с собой питомцев (2-3 часа, по возможности больше).",
    },
  ],
  placeholder: "Имя"
};

export default translationsRu;
